"search_placeholder" = "بنووسە بۆ گەڕان…";
"clear_tooltip" = "پاککردنەوەی ئایتەمە دەستنەکراوەکان.\nهەڵبژێرە لەگەڵ ⇧ بۆ پاککردنەوەی هەموو.";
"clear_all_tooltip" = "پاککردنەوەی هەموو ئایتەمەکان.";
"about_tooltip" = "زیاتر بخوێنەرەوە دەربارەی ئەپلیکەیشنەکە.";
"quit_tooltip" = "چوونە دەرەوە لە ئەپلیکەیشنەکە.";
"clear" = "پاککردنەوە";
"clear_all" = "پاککردنەوەی هەموو";
"about" = "دەربارە";
"quit" = "چوونە دەرەوە";
"preferences" = "رێکخستنەکان…";
"preferences_advanced" = "رێکخستنە پێشکەوتووەکان";
"preferences_pins" = "دەستکراوەکان";
"copy_modifiers_config" = "• هەڵبژێرە لەگەڵ پەنجەدانان لەسەر %@ بۆ کۆپیکردنی ئایتەمەکە.";
"paste_modifiers_config" = "• هەڵبژێرە لەگەڵ پەنجەدانان لەسەر %@ بۆ کۆپی و پاستکردنی ئایتەمەکە.";
"format_modifiers_config" = "• هەڵبژێرە لەگەڵ پەنجەدانان لەسەر %@ بۆ کۆپیکردن، پاککردنەوەی فۆرمات و پاستکردنی ئایتەمەکە.";
"accessibility_alert_message" = "“Maccy” دەیەوێت کۆنترۆڵی ئەم کۆمپیوتەرە بکات بە بەکارهێنانی تایبەتمەندییە دەستڕاگەیشتنەکان.";
"accessibility_alert_comment" = "دەستڕاگەیشتن بدە بەم ئەپلیکەیشنە لە {pane}، کە لە {settings} دایە.\n\nکلیک لەسەر دوگمەی +، Maccy هەڵبژێرە، و سندوقچەکەی تەنیشتی چالاک بکە.";
"accessibility_alert_deny" = "ڕەتکردنەوە";
"accessibility_alert_open" = "کردنەوەی رێکخستنەکانی سیستەم";
"clear_alert_message" = "دڵنیایت دەتەوێت مێژووەکە پاک بکەیتەوە؟";
"clear_alert_comment" = "ناتوانیت ئەم کردەوەیە بگەڕێنیتەوە.";
"clear_alert_cancel" = "هەڵوەشاندنەوە";
"clear_alert_confirm" = "پاککردنەوە";
"key_used_error" = "کلیلەکە پێشتر بەکارهێنراوە.";
"active_screen" = "شاشەی چالاک";
"screen" = "شاشە";
"system_settings_name" = "رێکخستنەکانی سیستەم";
"system_settings_pane" = "رێکخستنەکانی تایبەتێتی و ئاسایش";
"system_preferences_name" = "هەڵبژاردەکانی سیستەم";
"system_preferences_pane" = "هەڵبژاردەکانی ئاسایش و تایبەتێti";
